/* NSMenuItem : <title:About Cyberduck> (oid:117) */
"About Cyberduck" = "Om Cyberduck";

/* NSMenuItem : <title:Back> (oid:217) */
"Back" = "Tillbaka";

/* NSMenu : <title:Bookmark> (oid:226) */
"Bookmark" = "Bokmärke";

/* NSMenuItem : <title:Bring All to Front> (oid:100) */
"Bring All to Front" = "Visa alla överst";

/* NSMenuItem : <title:Check for Update...> (oid:189) */
"Check for Update..." = "Sök uppdateringar...";

/* NSMenuItem : <title:Close Window> (oid:183) */
"Close Window" = "Stäng fönster";

/* NSMenuItem : <title:Copy> (oid:81) */
"Copy" = "Kopiera";

/* NSMenuItem : <title:Copy URL> (oid:257) */
"Copy URL" = "Kopiera URL";

/* NSMenuItem : <title:Customize Toolbar...> (oid:119) */
"Customize Toolbar..." = "Anpassa verktygsfältet...";

/* NSMenuItem : <title:Cut> (oid:106) */
"Cut" = "Klipp ut";

/* NSMenu : <title:Cyberduck> (oid:120) */
"Cyberduck" = "Cyberduck";

/* NSMenuItem : <title:Cyberduck FAQ> (oid:199) */
"Cyberduck FAQ" = "Cyberduck FAQ";

/* NSMenuItem : <title:Delete> (oid:193) */
"Delete" = "Radera";

/* NSMenuItem : <title:Delete Bookmark> (oid:227) */
"Delete Bookmark" = "Radera Bokmärke";

/* NSMenuItem : <title:Disconnect> (oid:295) */
"Disconnect" = "Koppla ner";

/* NSMenuItem : <title:Donate...> (oid:88) */
"Donate..." = "Donera...";

/* NSMenuItem : <title:Download> (oid:239) */
"Download" = "Hämta";

/* NSMenuItem : <title:Download As...> (oid:244) */
"Download As..." = "Hämta som...";

/* NSMenuItem : <title:Edit> (oid:114) */
"Edit" = "Redigera";

/* NSMenuItem : <title:Edit Bookmark> (oid:228) */
"Edit Bookmark" = "Redigera bokmärke";

/* NSMenuItem : <title:Enclosing Folder> (oid:218) */
"Enclosing Folder" = "Överordnad mapp";

/* NSMenuItem : <title:Encoding> (oid:276) */
"Encoding" = "Kodning";

/* NSMenuItem : <title:File> (oid:93) */
"File" = "Arkiv";

/* NSMenu : <title:Go> (oid:210) */
"Go" = "Gå";

/* NSMenuItem : <title:Go to Folder> (oid:215) */
"Go to Folder" = "Gå till mapp...";

/* NSMenu : <title:Help> (oid:169) */
"Help" = "Hjälp";

/* NSMenuItem : <title:Hide Cyberduck> (oid:101) */
"Hide Cyberduck" = "Göm Cyberduck";

/* NSMenuItem : <title:Hide Others> (oid:98) */
"Hide Others" = "Göm övriga";

/* NSMenuItem : <title:Hide Toolbar> (oid:116) */
"Hide Toolbar" = "Göm verktygsfält";

/* NSMenuItem : <title:Info> (oid:94) */
"Info" = "Visa info";

/* NSMenuItem : <title:Inside> (oid:220) */
"Inside" = "Underordnad mapp";

/* NSMenuItem : <title:License> (oid:171) */
"License" = "Licens";

/* NSMenu : <title:MainMenu> (oid:103) */
"MainMenu" = "HuvudMeny";

/* NSMenu : <title:Menu> (oid:250) */
"Menu" = "Meny";

/* NSMenuItem : <title:Minimize> (oid:104) */
"Minimize" = "Minimera fönster";

/* NSMenuItem : <title:New Bookmark> (oid:224) */
"New Bookmark" = "Nytt bokmärke...";

/* NSMenuItem : <title:New Browser> (oid:252) */
"New Browser" = "Ny fillista...";

/* NSMenuItem : <title:New Download> (oid:204) */
"New Download" = "Ny hämtning...";

/* NSMenuItem : <title:New File...> (oid:267) */
"New File..." = "Ny fil...";

/* NSMenuItem : <title:New Folder...> (oid:191) */
"New Folder..." = "Ny mapp...";

/* NSMenuItem : <title:Open Connection...> (oid:125) */
"Open Connection..." = "Öppna anslutning...";

/* NSMenuItem : <title:Open in Editor> (oid:241) */
"Open in Editor" = "Öppna i editor";

/* NSMenuItem : <title:Paste> (oid:109) */
"Paste" = "Klistra in";

/* NSMenuItem : <title:Preferences...> (oid:102) */
"Preferences..." = "Inställningar...";

/* NSMenuItem : <title:Quit Cyberduck> (oid:92) */
"Quit Cyberduck" = "Avsluta Cyberduck";

/* NSMenuItem : <title:Refresh> (oid:212) */
"Refresh" = "Uppdatera";

/* NSMenuItem : <title:Rendezvous> (oid:288) */
"Rendezvous" = "Rendezvous";

/* NSMenuItem : <title:Select All> (oid:105) */
"Select All" = "Markera allt";

/* NSMenuItem : <title:Send Feedback> (oid:181) */
"Send Feedback" = "Ge synpunkter";

/* NSMenu : <title:Services> (oid:127) */
"Services" = "Tjänster";

/* NSMenuItem : <title:Show All> (oid:83) */
"Show All" = "Visa alla";

/* NSMenuItem : <title:Show Hidden Files> (oid:270) */
"Show Hidden Files" = "Visa dolda filer";

/* NSMenuItem : <title:Show Transfer Queue> (oid:235) */
"Show Transfer Queue" = "Visa överföringskö";

/* NSMenuItem : <title:Synchronize...> (oid:265) */
"Synchronize..." = "Synkronisera...";

/* NSMenuItem : <title:Toggle Bookmark Drawer> (oid:185) */
"Toggle Bookmark Drawer" = "Visa/göm bokmärken";

/* NSMenuItem : <title:Toggle Log Drawer> (oid:129) */
"Toggle Log Drawer" = "Visa/göm logg";

/* NSMenuItem : <title:Upload...> (oid:291) */
"Upload..." = "Skicka...";

/* NSMenu : <title:View> (oid:118) */
"View" = "Visa";

/* NSMenuItem : <title:Website> (oid:173) */
"Website" = "Hemsida";

/* NSMenu : <title:Window> (oid:122) */
"Window" = "Fönster";

